[
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "obsidian-editor-shortcuts",
  "obsidian-latex",
  "math-booster",
  "dataview",
  "mathlinks",
  "obsidian-regex-replace",
  "obsidian-pandoc-reference-list",
  "obsidian-annotator",
  "obsidian-admonition",
  "mathematica-plot",
  "obsidian-link-converter",
  "obsidian-citation-plugin"
]